player_win = 'Поздравляю, Вы победитель в сегодняшнем турнире'
bot_win = 'Вы проиграли эту битву'
help = 'Это игра про конфеты! \
    \n\nПравила: На столе лежит 150 конфет. \
    \nИграют два игрока делая ход друг после друга. Первый ход определяется жеребьёвкой. \
    \nЗа один ход можно забрать не более чем 28 конфет. Все конфеты оппонента достаются сделавшему последний ход.'
uncorrect_enter = 'Я Вас не понимаю. Пожалуйста, введите количество конфет, которое хотите взять'
first_move_player = 'Первый ход за Вами'
first_move_bot = 'Первый ход за ботом'
enter = 'выберите количество конфет, которое хотите взять'
equal_zero = 'Количество конфет, которое Вы можете взять, должно быть больше 0!'
more = 'Количество конфет, которое Вы можете взять, не должно превышать 28!'
menu = '\nВведите /game для начала игры\
        \nВведите /help чтобы увидеть правила\
        \nВведите /finish чтобы закончить игру'